["Sejauh ini The Little Prince. Buku kecil dengan tokoh pangeran kecil yang mengubah hidup orang dewasa. Aku rasa :) https:\/\/t.co\/FzehOtv4Z5","@askmenfess terpongkeng hati aku yg kuliah di pts murah aja masih telat bayar sks, kakak kamu yg udah dikasih penda https:\/\/t.co\/pYbJaOKVwT","RT @Syfiqabdlh: Aku boleh habiskan RM200 dalam masa sehari dan mampu bertahan dengan RM20 dalam masa seminggu.","@FiersaBesari Garis waktu \naku suka karyamu bang","@ashReen_2407 Kalau aku yeee","RT @aesha_gucci: Tak rasa bodo ke sayang orang yang tak sayangkan kau ? Aku sekarang dah rasa bodo ni ","@Maiifzzn HER REF PAGES 2 PAGES ALONE WH AKU PUNYA REF AMPAI2 SEBUTING GNYA GILA WAT IS DIS","RT @AinulNunanaa: Aku post story seksi marah, aku post yang behave pun marah jugak. Aku just mention time nap paling best... masa dalam tel","Btw, aku juga gitu sih, aku juga suka ngestory-story. Tenang saja, tapi sedikit demi sedikit pencerahan itu ada","dulu bole lagi aku gali cari positif vibe. skrg aku da xde ati. tapi aku cube lah","Se ga enaknya kita pas ribut,dan ke kolotan mu .. aku terima apa adanya udah #rujuk","LEPAS NIE BOLEH LA SAMBUNG MNJAJA CERITA AKU BIAR SEMUA ORANG TAHU","@ninindwi @khilyaUN_ Oke gaes aku turu.","RT @Pengapit: aku boleh siapkan assignment pada masa yang ditetapkan, \ntapi aku sengaja siapkan lewat supaya orang lain tak dapat tiru idea","aku dekat dengan pria, jujur aku terpaksa agar kamu membenci ku. Maaf ternyata selama 3bulan berlalu aku baru bisa https:\/\/t.co\/WtEgtaIddn","RT @iAdaa_: Pernah tak, kau rasa penat sampai terfikir \" kenapa aku kena hadap semua ni \" \n\nUjian. Kau mampu hadapi sebab tu Allah uji kau.","Ayahhh @pidibaiq aku rindu . Pengen ketemu ayah","RT @AraaYazid: Muka muka yang pukau mak aku pagi tadi jam 11.48am di econmart taman sentosa klang. Barang emas dan duit dalam rm30k semua.","RT @aizrii_: sekarang aku amalkan konsep:\n\nhaa iyela kau betul, memang kau betul. kau sorang je la betul kau takde salah, bapak arr kau mem","Rasa nak mati https:\/\/t.co\/OtnnHlovYS","@liliefors Aku sedang melakukan itu sih","Dr dlm kete smpai skrg aku pk cmne nak solve design mix, trial mix, result test sume ni..","RT @svvand: menungso nek diandani jawaban andalane \"tenang saja, rejeki sudah diatur sama allah. pasti ada jalannya.\" yo udah, kalo gitu pa","aku seperti melihat betapa cerahnya masa depanku di jidat guanlin dan mata minhyun. ok https:\/\/t.co\/hNHsObdGbg","tar aku in lagi deh, aku mah maunya kuaci rebo https:\/\/t.co\/5KbXYw3UxJ","@omingsss Nah bener banget nih. Aku aja sampe nangis semalem ","RT @aizrii_: sekarang aku amalkan konsep:\n\nhaa iyela kau betul, memang kau betul. kau sorang je la betul kau takde salah, bapak arr kau mem","RT @EshyairyFaris: Rabbighfirli - Tuhanku ampuni aku\nWarhamni - Kasihi aku\nWajburni - Tutuplah aibku\nWarfa'ni - Angkatlah darjatku\nWarzuqni","Semenjak ada kamu, aku menutup diri dari orang lain. Jangankan untuk jalan, sekadar chat saja aku enggan.","@suxccubxs kalo ninggalin nanti aku sama siapa :(","Antara restoran lejen d ld dari aku kecik sampai sekarang. Pacik2 bajau di depan tu sembang politik  logat bajau. M https:\/\/t.co\/wrRSSnX51l","RT @FaktaAgama: Rabb, Andai ini malam terakhirku, Matikan aku dalam iman, Ampun segala dosa, Terima segala amalan, Pelihara aku dari azab n","RT @IzwanHs: Yang hodoh ni tk semuanya jahat. Kalau tak caye tengok puak2 kt bawah ni. \n\nBukan semua generasi kenal puak-puak ni. Siapa ke","@jgsoojunq padahal aku ga gemesin :'(","RT @owlsblxck_: Aku baru je nak anggap kau special. Baru je nak buktikan pada semua dalam berjuta orang yang aku kenal, tersimpan satu nama","Alhamdulillah. Ramai kawan2 aku yg suka bahan aku depan2  Tapi belakang aku taktau lagi lah. Maju lu sini! https:\/\/t.co\/IUhQPrpK5r","Twitter aku kena hack ke ","@WETJIEQIONG Wah ngatain aku babi","Ini yg udah aku pesen tapi belum ada yg ambil slotnya, pc member lain masih ada sesuai foto yg aku share kemaren","@bayu_joo Kok aku baper :( tanggung jawab kak","@ryandikki Dan jikalau mereka yg terdiri dari bermacam2 asal pun, lalu dikumpulkan disatu daerah,  aku yakin tanpa https:\/\/t.co\/vdxgH6nyrL","ini dijual harga berapa? https:\/\/t.co\/mPU3YWz1MR","@askmenfess karna aku sama kakakku sudah biasa pake harshword, aku kalo jadi kamu aku blg\n\n\"woi goblok, lo pikir du https:\/\/t.co\/ncU3NF7QWi","senin pagi + gerimis ga berhenti.\ntolong jemuran aku kalo gini kapan keringnya ","@katelianto hahaha aku sih senang ada kwan datang gitu kan","RT @faizal_tahir: Tak sangka abang Jo Jonaih ni dengaq lagu aku. Terharu ah. https:\/\/t.co\/9tlmtZMK8K"]